[{"Variation Number":"T612196","External Variation No.":612196,"Variation name":"Валентин Протоиерей: Святой Иоанн Кронштадтский в Таврической губернии","Name 1":"Buch: Валентин Протоиерей: Святой Иоанн Кронштадтский в Таврической губернии","full Name 2":"Валентин Протоиерей: Святой Иоанн Кронштадтский в Таврической губернии","Name 3":"","Preview text":"Эта книга о пребывании в Таврической губернии (включавшей в себя не только Крым, но и Бердянский, Мелитопольский и Днепровский уезды) одного из величайших подвижников России - протоиерея Иоанна Сергиева (Кронштадтского). В ней повествуется о его взаимоотношениях с семьей Романовых, пастырской любви ","Item text":"Эта книга о пребывании в Таврической губернии (включавшей в себя не только Крым, но и Бердянский, Мелитопольский и Днепровский уезды) одного из величайших подвижников России - протоиерея Иоанна Сергиева (Кронштадтского). В ней повествуется о его взаимоотношениях с семьей Романовых, пастырской любви к русскому самодержцу Александру III и ко всем людям, независимо от их веры и национальности. Рассказывается о южнобережных православных святынях; о помощи и заботе, которые проявил кронштадтский пастырь к жителям и гостям богоспасаемой Тавриды; о мудрой политике царя-миротворца Александра Александровича, крымских чудесах и пророчествах отца Иоанна и печальном возвращении его в северную столицу.По благословению Высокопреосвященнейшего Митрополита Феодосийского и Керченского Платона","URL path":"","Meta description":"Книга: Святой Иоанн Кронштадтский в Таврической губернии. Автор: Валентин Протоиерей. Аннотация, отзывы читателей, иллюстрации. Купить книгу по привлекательной цене среди миллиона книг \"Лабиринта\" | ISBN 9785950049538","Meta keywords":"Святой Иоанн Кронштадтский в Таврической губернии, Валентин Протоиерей, книга, читать, купить, аннотация, 9785950049538","ItemImageUrl":"http://161.35.87.6:4200/img/9785950049538.jpg","Manufacturer":"Нижняя Орианда","author":"Протоиерей Валентин Ромушин","ISBN":"9785950049538","Weight":"824","Width":"175","Hight":"238","Leghs":"28","Suppler":"","Availability":"","Main warehouse":"","VAT":"","Dimensions Content":"","Stock":"","Product type":"","Purchase price":"26.66","Sale":"95.99","Opt":"50.66","Year":"2017 г.","Stranic":"448 (Офсет)"}]