[{"Variation Number":"T541034","External Variation No.":541034,"CategoryID":312,"Variation name":"541034 Мой атлас Европы (с наклейками)","Name 1":"Buch: 541034 Мой атлас Европы (с наклейками)","full Name 2":"541034 Мой атлас Европы (с наклейками)","Name 3":"","Preview text":"Хочешь совершить захватывающее путешествие по Европе? Карты со всевозможными подробностями, забавные рисунки и яркие фотографии познакомят тебя с чудесами и красотами Старого Света!Множество наклеек поможет сделать атлас еще занимательнее. А когда ты разместишь наклейки с флагами на постере, у тебя ","Item text":"Хочешь совершить захватывающее путешествие по Европе? Карты со всевозможными подробностями, забавные рисунки и яркие фотографии познакомят тебя с чудесами и красотами Старого Света!Множество наклеек поможет сделать атлас еще занимательнее. А когда ты разместишь наклейки с флагами на постере, у тебя появится оригинальная настенная карта Европы.В этой книге ты найдешь также немало интересных фактов о различных странах: об их своеобразной природе, уникальных животных, интересных обычаях и знаменитых достопримечательностях.Устраивайся поудобнее и приготовься к путешествию.Для детей 7-9 лет.","URL path":"","Meta description":"Книга: Мой атлас Европы (с наклейками). Аннотация, отзывы читателей, иллюстрации. Купить книгу по привлекательной цене среди миллиона книг \"Лабиринта\" | ISBN 978-5-9287-2270-8","Meta keywords":"Мой атлас Европы (с наклейками), книга, читать, купить, аннотация, 978-5-9287-2270-8","ItemImageUrl":"http://localhost:4200/data/img/978-5-9287-2270-8.jpg","Manufacturer":"Лабиринт","author":"Долганова Ксения","ISBN":"978-5-9287-2270-8","Weight":"214","Width":"210","Hight":"295","Leghs":"4","Suppler":"","Availability":"","Main warehouse":"","VAT":"","Dimensions Content":"","Stock":"","Product type":"","Purchase price":3.067640449438202,"Sale":8.589393258426965,"Opt":6.135280898876404,"Year":"2016 г.","Stranic":"32 (Мелованная) — прочитаете за 2 дня"},{"Variation Number":"T603174","External Variation No.":603174,"CategoryID":312,"Variation name":"603174 Мой атлас животных","Name 1":"Buch: 603174 Мой атлас животных","full Name 2":"603174 Мой атлас животных","Name 3":"","Preview text":"Знаешь, с какой скоростью гепард настигает антилопу? Чем питается тюлень-монах? Как кричит кукабарра?Эта книга расскажет тебе о многообразии животного мира нашей планеты.Узнай, где живут и как общаются друг с другом самые разные звери и птицы!Множество ярких наклеек сделают твое путешествие по лесам","Item text":"Знаешь, с какой скоростью гепард настигает антилопу? Чем питается тюлень-монах? Как кричит кукабарра?Эта книга расскажет тебе о многообразии животного мира нашей планеты.Узнай, где живут и как общаются друг с другом самые разные звери и птицы!Множество ярких наклеек сделают твое путешествие по лесам, пустыням, морям и океанам еще интереснее!Итак, в путь!Для детей 7-9 лет.","URL path":"","Meta description":"Книга: Мой атлас животных. Аннотация, отзывы читателей, иллюстрации. Купить книгу по привлекательной цене среди миллиона книг \"Лабиринта\" | ISBN 978-5-9287-2802-1","Meta keywords":"Мой атлас животных, книга, читать, купить, аннотация, 978-5-9287-2802-1","ItemImageUrl":"http://localhost:4200/data/img/978-5-9287-2802-1.jpg","Manufacturer":"Лабиринт","author":"Музалевская Ю. В.","ISBN":"978-5-9287-2802-1","Weight":"222","Width":"210","Hight":"295","Leghs":"3","Suppler":"","Availability":"","Main warehouse":"","VAT":"","Dimensions Content":"","Stock":"","Product type":"","Purchase price":3.067640449438202,"Sale":8.589393258426965,"Opt":6.135280898876404,"Year":"2018 г.","Stranic":"36 (Мелованная) — прочитаете за 2 дня"},{"Variation Number":"T541035","External Variation No.":541035,"CategoryID":312,"Variation name":"541035 Мой атлас мира (с наклейками)","Name 1":"Buch: 541035 Мой атлас мира (с наклейками)","full Name 2":"541035 Мой атлас мира (с наклейками)","Name 3":"","Preview text":"Хочешь совершить захватывающее путешествие вокруг света? Карты со всевозможными подробностями, забавные рисунки и яркие фотографии познакомят тебя с чудесами шести частей света! Множество наклеек помогут сделать атлас еще занимательнее. А когда ты разместишь наклейки с флагами на постере, у тебя поя","Item text":"Хочешь совершить захватывающее путешествие вокруг света? Карты со всевозможными подробностями, забавные рисунки и яркие фотографии познакомят тебя с чудесами шести частей света! Множество наклеек помогут сделать атлас еще занимательнее. А когда ты разместишь наклейки с флагами на постере, у тебя появится оригинальная настенная карта мира.В этой книге ты найдешь также немало интересных фактов о различных странах: об их своеобразной природе, уникальных животных, интересных обычаях и знаменитых достопримечательностях.Устраивайся поудобнее и приготовься к кругосветному путешествию.Для детей 7-9 лет.","URL path":"","Meta description":"Книга: Мой атлас мира (с наклейками). Аннотация, отзывы читателей, иллюстрации. Купить книгу по привлекательной цене среди миллиона книг \"Лабиринта\" | ISBN 978-5-9287-2269-2","Meta keywords":"Мой атлас мира (с наклейками), книга, читать, купить, аннотация, 978-5-9287-2269-2","ItemImageUrl":"http://localhost:4200/data/img/978-5-9287-2269-2.jpg","Manufacturer":"Лабиринт","author":"Долганова Ксения","ISBN":"978-5-9287-2269-2","Weight":"214","Width":"210","Hight":"295","Leghs":"4","Suppler":"","Availability":"","Main warehouse":"","VAT":"","Dimensions Content":"","Stock":"","Product type":"","Purchase price":3.067640449438202,"Sale":8.589393258426965,"Opt":6.135280898876404,"Year":"2018 г.","Stranic":"32 (Мелованная) — прочитаете за 2 дня"},{"Variation Number":"T683168","External Variation No.":683168,"CategoryID":312,"Variation name":"683168 Джон Фарндон: Большое путешествие по планете Земля","Name 1":"Buch: 683168 Джон Фарндон: Большое путешествие по планете Земля","full Name 2":"683168 Джон Фарндон: Большое путешествие по планете Земля","Name 3":"","Preview text":"Все тайны и загадки нашей планеты в одной книге с огромными раскладными страницами! Куда движутся континенты? Что такое ледниковый цирк и глаз урагана? Почему горы превращаются в равнины? Как вода попадает на небо, а растения делают сахар из воздуха? Подробные ответы на вопросы разбиты на удобные бл","Item text":"Все тайны и загадки нашей планеты в одной книге с огромными раскладными страницами! Куда движутся континенты? Что такое ледниковый цирк и глаз урагана? Почему горы превращаются в равнины? Как вода попадает на небо, а растения делают сахар из воздуха? Подробные ответы на вопросы разбиты на удобные блоки и проиллюстрированы ярко и наглядно: ярусы облаков, направления океанских течений, извергающийся вулкан в разрезе - вся планета как на ладони! Написал книгу британец Джон Фарндон, знаменитый автор научно-популярных книг для детей и взрослых, в том числе \"Большого путешествия по телу человека\".Для детей 8-12 лет.","URL path":"","Meta description":"Книга: Большое путешествие по планете Земля (Stuff You Should Know About Planet Earth). Автор: Джон Фарндон. Аннотация, отзывы читателей, иллюстрации. Купить книгу по привлекательной цене среди миллиона книг \"Лабиринта\" | ISBN 978-5-9287-2992-9","Meta keywords":"Большое путешествие по планете Земля, Джон Фарндон, Stuff You Should Know About Planet Earth, книга, читать, купить, аннотация, 9785222307649, 978-5-9287-2992-9","ItemImageUrl":"http://localhost:4200/data/img/9785222307649  все, 978-5-9287-2992-9  скрыть.jpg","Manufacturer":"Лабиринт","author":"Фарндон Джон","ISBN":"9785222307649  все, 978-5-9287-2992-9  скрыть","Weight":"672","Width":"228","Hight":"297","Leghs":"12","Suppler":"","Availability":"","Main warehouse":"","VAT":"","Dimensions Content":"","Stock":"","Product type":"","Purchase price":6.02179775280899,"Sale":14.452314606741574,"Opt":9.634876404494385,"Year":"2020 г.","Stranic":"80 (Мелованная) — прочитаете за 4 дня"},{"Variation Number":"T637818","External Variation No.":637818,"CategoryID":312,"Variation name":"637818 Джон Фарндон: Большое путешествие по телу человека","Name 1":"Buch: 637818 Джон Фарндон: Большое путешествие по телу человека","full Name 2":"637818 Джон Фарндон: Большое путешествие по телу человека","Name 3":"","Preview text":"В этой книге подробно, наглядно и невероятно увлекательно рассказано о том, как устроен и как работает человеческий организм. Из чего состоит наше тело, что такое клетки, ткани и органы? Как работают мышцы, нервы и гормоны? Для чего нужны вода и еда и что с ними происходит в организме человека? Поче","Item text":"В этой книге подробно, наглядно и невероятно увлекательно рассказано о том, как устроен и как работает человеческий организм. Из чего состоит наше тело, что такое клетки, ткани и органы? Как работают мышцы, нервы и гормоны? Для чего нужны вода и еда и что с ними происходит в организме человека? Почему мы болеем и как выздоравливаем, как распознаем запахи и вкусы? Как мы думаем? Почему мы похожи на своих родителей? Подробный ответ на каждый вопрос разбит на удобные блоки и проиллюстрирован так, что становится ясно не только как устроено человеческое тело, но и как именно происходят в нем все жизненные процессы. Современная и оригинальная по замыслу и исполнению научно-популярная книга написана известным британским писателем Джоном Фарндоном, лауреатом книжных премий в США и Великобритании. Для детей 8-12 лет.","URL path":"","Meta description":"Книга: Большое путешествие по телу человека (Stuff You Should Know About the Human Body). Автор: Джон Фарндон. Аннотация, отзывы читателей, иллюстрации. Купить книгу по привлекательной цене среди миллиона книг \"Лабиринта\" | ISBN 978-5-9287-2895-3","Meta keywords":"Большое путешествие по телу человека, Джон Фарндон, Stuff You Should Know About the Human Body, книга, читать, купить, аннотация, 978-5-9287-2895-3","ItemImageUrl":"http://localhost:4200/data/img/978-5-9287-2895-3.jpg","Manufacturer":"Лабиринт","author":"Фарндон Джон","ISBN":"978-5-9287-2895-3","Weight":"652","Width":"227","Hight":"297","Leghs":"12","Suppler":"","Availability":"","Main warehouse":"","VAT":"","Dimensions Content":"","Stock":"","Product type":"","Purchase price":6.02179775280899,"Sale":14.452314606741574,"Opt":9.634876404494385,"Year":"2020 г.","Stranic":"80 (Мелованная) — прочитаете за 4 дня"},{"Variation Number":"T741820","External Variation No.":741820,"CategoryID":312,"Variation name":"741820 Майкл Брайт: Как мы стали людьми. Невероятные приключения человечества","Name 1":"Buch: 741820 Майкл Брайт: Как мы стали людьми. Невероятные приключения человечества","full Name 2":"741820 Майкл Брайт: Как мы стали людьми. Невероятные приключения человечества","Name 3":"","Preview text":"Невероятные приключения человечества, головокружительный путь от древнейших приматов до современных людей в книге об эволюции человека! Прямохождение и решительное расставание с хвостом, австралопитеки, неандертальцы и \"хоббиты\" (да-да, они существовали!), первые каменные орудия, укрощение огня, дои","Item text":"Невероятные приключения человечества, головокружительный путь от древнейших приматов до современных людей в книге об эволюции человека! Прямохождение и решительное расставание с хвостом, австралопитеки, неандертальцы и \"хоббиты\" (да-да, они существовали!), первые каменные орудия, укрощение огня, доисторическая мода и первобытная живопись - все важнейшие этапы развития человечества описаны кратко, понятно и с множеством иллюстраций. Книга поможет разобраться в том, какое место занимает человек в природе, и узнать много интересного о тех далёких временах, когда человек только готовился стать человеком. Для детей 7-10 лет.\n\t\t\t\t","URL path":"","Meta description":"Книга: Как мы стали людьми. Невероятные приключения человечества (When We Became Humans). Автор: Майкл Брайт. Аннотация, отзывы читателей, иллюстрации. Купить книгу по привлекательной цене среди миллиона книг \"Лабиринта\" | ISBN 978-5-9287-3150-2","Meta keywords":"Как мы стали людьми, Невероятные приключения человечества, Майкл Брайт, When We Became Humans, книга, читать, купить, аннотация, 978-5-9287-3150-2","ItemImageUrl":"http://localhost:4200/data/img/978-5-9287-3150-2.jpg","Manufacturer":"Лабиринт","author":"Брайт Майкл","ISBN":"978-5-9287-3150-2","Weight":"556","Width":"217","Hight":"302","Leghs":"11","Suppler":"","Availability":"","Main warehouse":"","VAT":"","Dimensions Content":"","Stock":"","Product type":"","Purchase price":7.044269662921349,"Sale":17.61067415730337,"Opt":10.566404494382024,"Year":"2020 г.","Stranic":"64 (Офсет) — прочитаете за 4 дня"},{"Variation Number":"T741819","External Variation No.":741819,"CategoryID":312,"Variation name":"741819 Дугал Диксон: Когда киты умели ходить. Эволюция. Невероятные превращения видов","Name 1":"Buch: 741819 Дугал Диксон: Когда киты умели ходить. Эволюция. Невероятные превращения видов","full Name 2":"741819 Дугал Диксон: Когда киты умели ходить. Эволюция. Невероятные превращения видов","Name 3":"","Preview text":"Невероятная, подробная и наглядная история эволюции для детей! Эта книга приглашает проследить извилистый путь, которым шло развитие жизни на Земле от первых рыб до современного человека. На этом пути читатель встретит гигантских птиц и крошечных слонов, увидит, как рыбы выходят на сушу, у динозавро","Item text":"Невероятная, подробная и наглядная история эволюции для детей! Эта книга приглашает проследить извилистый путь, которым шло развитие жизни на Земле от первых рыб до современного человека. На этом пути читатель встретит гигантских птиц и крошечных слонов, увидит, как рыбы выходят на сушу, у динозавров растут крылья, у змей пропадают ноги, киты побеждают акулу, а наши далёкие предки слезают с деревьев. Удивительные существа, которые когда-то населяли Землю, описаны и нарисованы в этой книге в полном соответствии с последними научными данными и так, что чтение превращается в увлекательнейшее путешествие в далёкое прошлое. Для детей 7-10 лет.","URL path":"","Meta description":"Книга: Когда киты умели ходить. Эволюция. Невероятные превращения видов (When the Whales Walked). Автор: Дугал Диксон. Аннотация, отзывы читателей, иллюстрации. Купить книгу по привлекательной цене среди миллиона книг \"Лабиринта\" | ISBN 978-5-9287-3149-6","Meta keywords":"Когда киты умели ходить, Эволюция, Невероятные превращения видов, Дугал Диксон, When the Whales Walked, книга, читать, купить, аннотация, 978-5-9287-3149-6","ItemImageUrl":"http://localhost:4200/data/img/978-5-9287-3149-6.jpg","Manufacturer":"Лабиринт","author":"Диксон Дугал","ISBN":"978-5-9287-3149-6","Weight":"558","Width":"215","Hight":"304","Leghs":"11","Suppler":"","Availability":"","Main warehouse":"","VAT":"","Dimensions Content":"","Stock":"","Product type":"","Purchase price":7.044269662921349,"Sale":17.61067415730337,"Opt":10.566404494382024,"Year":"2020 г.","Stranic":"64 (Офсет) — прочитаете за 4 дня"},{"Variation Number":"T459942","External Variation No.":459942,"CategoryID":312,"Variation name":"459942 Большие и маленькие. Интересные факты о животных","Name 1":"Buch: 459942 Большие и маленькие. Интересные факты о животных","full Name 2":"459942 Большие и маленькие. Интересные факты о животных","Name 3":"","Preview text":"В этой книге собраны удивительные факты о животных и их повадках. Здесь можно узнать о птицах, которые живут в норах, и рыбах, которые летают, котах-хвастунах и обезьянках-санитарах, рыбах-музыкантах и зеленых медведях.Для детей 5-7 лет.","Item text":"В этой книге собраны удивительные факты о животных и их повадках. Здесь можно узнать о птицах, которые живут в норах, и рыбах, которые летают, котах-хвастунах и обезьянках-санитарах, рыбах-музыкантах и зеленых медведях.Для детей 5-7 лет.","URL path":"","Meta description":"Книга: Большие и маленькие. Интересные факты о животных. Аннотация, отзывы читателей, иллюстрации. Купить книгу по привлекательной цене среди миллиона книг \"Лабиринта\" | ISBN 978-5-9287-1997-5","Meta keywords":"Большие и маленькие, Интересные факты о животных, книга, читать, купить, аннотация, 978-5-9287-1997-5","ItemImageUrl":"http://localhost:4200/data/img/978-5-9287-1997-5.jpg","Manufacturer":"Лабиринт","author":"Харье Хуан Гонзалес","ISBN":"978-5-9287-1997-5","Weight":"856","Width":"215","Hight":"275","Leghs":"14","Suppler":"","Availability":"","Main warehouse":"","VAT":"","Dimensions Content":"","Stock":"","Product type":"","Purchase price":7.157977528089887,"Sale":17.894943820224718,"Opt":10.73696629213483,"Year":"2009 г.","Stranic":"217 (Мелованная) — прочитаете за 11 дней"},{"Variation Number":"T363880","External Variation No.":363880,"CategoryID":312,"Variation name":"363880 Клод Богаэр: Динозавры. Нескучная энциклопедия","Name 1":"Buch: 363880 Клод Богаэр: Динозавры. Нескучная энциклопедия","full Name 2":"363880 Клод Богаэр: Динозавры. Нескучная энциклопедия","Name 3":"","Preview text":"Знаешь ли ты, что динозавры жили на Земле целых 160 миллионов лет?Что у тираннозавра болели ноги, а гребень стегозавра мог менять цвет?Эта книжка расскажет о древних гигантах и тех, кто жил рядом с ними.Ты узнаешь, как выглядели динозавры, что они ели, как общались друг с другом и как сражались с вр","Item text":"Знаешь ли ты, что динозавры жили на Земле целых 160 миллионов лет?Что у тираннозавра болели ноги, а гребень стегозавра мог менять цвет?Эта книжка расскажет о древних гигантах и тех, кто жил рядом с ними.Ты узнаешь, как выглядели динозавры, что они ели, как общались друг с другом и как сражались с врагами.Здесь ты найдёшь увлекательные статьи о жизни и привычках этих удивительных созданий, яркие фотографии, забавные картинки и самые захватывающие факты о тех временах, когда наша планета была населена невероятными и загадочными существами.Стерео-картинка на обложке.Для детей 7-10 лет.\n\t\t\t\t","URL path":"","Meta description":"Книга: Динозавры. Нескучная энциклопедия. Автор: Клод Богаэр. Аннотация, отзывы читателей, иллюстрации. Купить книгу по привлекательной цене среди миллиона книг \"Лабиринта\" | ISBN 978-5-9287-2031-5","Meta keywords":"Динозавры, Нескучная энциклопедия, Клод Богаэр, книга, читать, купить, аннотация, 978-5-9287-2031-5","ItemImageUrl":"http://localhost:4200/data/img/978-5-9287-2031-5.jpg","Manufacturer":"Лабиринт","author":"Богаэр Клод","ISBN":"978-5-9287-2031-5","Weight":"556","Width":"215","Hight":"305","Leghs":"10","Suppler":"","Availability":"","Main warehouse":"","VAT":"","Dimensions Content":"","Stock":"","Product type":"","Purchase price":7.157977528089887,"Sale":17.894943820224718,"Opt":10.73696629213483,"Year":"2019 г.","Stranic":"64 (Мелованная) — прочитаете за 4 дня"},{"Variation Number":"T474423","External Variation No.":474423,"CategoryID":312,"Variation name":"474423 Жан-Батист Панафье: Мир животных. Открой для себя удивительный мир животных!","Name 1":"Buch: 474423 Жан-Батист Панафье: Мир животных. Открой для себя удивительный мир животных!","full Name 2":"474423 Жан-Батист Панафье: Мир животных. Открой для себя удивительный мир животных!","Name 3":"","Preview text":"Удивительный мир животных всегда интересовал детей всех возрастов. Из нашей книги они узнают о повадках, привычках и образе жизни братьев наших меньших. Животные объединены по местам их обитания.Большие яркие фотографии дают возможность подробно рассмотреть и изучить каждого представителя животного ","Item text":"Удивительный мир животных всегда интересовал детей всех возрастов. Из нашей книги они узнают о повадках, привычках и образе жизни братьев наших меньших. Животные объединены по местам их обитания.Большие яркие фотографии дают возможность подробно рассмотреть и изучить каждого представителя животного мира.Эта книга позволит тебе совершить грандиозное путешествие по всему миру, в котором ты сможешь познакомишься с человекообразными обезьянами, экзотическими птицами и другими интересными животными.В высоких горах ты встретишься с ламами и горными баранами, в бескрайних знойных пустынях тебя поджидают ориксы и верблюды, в покрытых льдами Арктике и Антарктике ты узнаешь, как живут пингвины и белые медведи, в морских и океанских глубинах ты увидишь дельфинов и рыб-клонуов, а в саваннах тебя ждут львы и слоны...Яркие иллюстрации и интересные тексты помогут тебе познакомиться с животными всего мира.Для детей 7-10 лет.","URL path":"","Meta description":"Книга: Мир животных. Открой для себя удивительный мир животных!. Автор: Жан-Батист Панафье. Аннотация, отзывы читателей, иллюстрации. Купить книгу по привлекательной цене среди миллиона книг \"Лабиринта\" | ISBN 978-5-9287-2199-2","Meta keywords":"Мир животных, Открой для себя удивительный мир животных!, Жан-Батист Панафье, книга, читать, купить, аннотация, 978-5-9287-2199-2","ItemImageUrl":"http://localhost:4200/data/img/978-5-9287-2199-2.jpg","Manufacturer":"Лабиринт","author":"Панафье Жан-Батист","ISBN":"978-5-9287-2199-2","Weight":"1674","Width":"215","Hight":"300","Leghs":"24","Suppler":"","Availability":"","Main warehouse":"","VAT":"","Dimensions Content":"","Stock":"","Product type":"","Purchase price":14.48629213483146,"Sale":49.25339325842696,"Opt":83.73076853932584,"Year":"2020 г.","Stranic":"304 (Мелованная) — прочитаете за 16 дней"}]