[{"Variation Number":"T327222","External Variation No.":327222,"Variation name":"Дроздов, Макеев: По страницам Красной книги. Книга 1","Name 1":"Buch: Дроздов, Макеев: По страницам Красной книги. Книга 1","full Name 2":"Дроздов, Макеев: По страницам Красной книги. Книга 1","Name 3":"","Preview text":"Серия книг \"Живая природа с Николаем Дроздовым\" адресована юным читателям, тем, кто только начинает знакомиться с удивительным миром живой природы, впервые открывает её тайны и загадки.Эта книга познакомит ребят с редкими исчезающими видами животных, расскажет о том, такие меры по защите природы пре","Item text":"Серия книг \"Живая природа с Николаем Дроздовым\" адресована юным читателям, тем, кто только начинает знакомиться с удивительным миром живой природы, впервые открывает её тайны и загадки.Эта книга познакомит ребят с редкими исчезающими видами животных, расскажет о том, такие меры по защите природы предпринимаются разными странами и как важно сохранить все богатство и многообразие видов на нашей планете.","URL path":"","Meta description":"Книга: По страницам Красной книги. Книга 1. Автор: Дроздов, Макеев. Аннотация, отзывы читателей, иллюстрации. Купить книгу по привлекательной цене среди миллиона книг \"Лабиринта\" | ISBN 978-5-346-01922-0","Meta keywords":"По страницам Красной книги, Книга 1, Дроздов, Макеев, книга, читать, купить, аннотация, 978-5-346-01922-0","ItemImageUrl":"MacBook-Pro.local:4200/img/978-5-346-01922-0.jpg","Manufacturer":"Мнемозина","author":"Дроздов Николай Николаевич","ISBN":"978-5-346-01922-0","Weight":"908","Width":"234","Hight":"288","Leghs":"10","Suppler":"","Availability":"","Main warehouse":"","VAT":"","Dimensions Content":"","Stock":"","Product type":"","Purchase price":"311.00","Sale":"1182.00","Opt":"622.00","Year":"2012 г.","Stranic":"40 (Мелованная) — прочитаете за 2 дня"},{"Variation Number":"T485379","External Variation No.":485379,"Variation name":"Лученко, Священник: Движение к небу","Name 1":"Buch: Лученко, Священник: Движение к небу","full Name 2":"Лученко, Священник: Движение к небу","Name 3":"","Preview text":"Человека во все времена волновали проблемы любви и одиночества, взаимоотношений родителей и детей, творчества, греха, смерти, страдания. Размышления на эти вечные темы с учетом вызовов, которые предъявляет христианину современный мир, выстраиваются в беседах журналиста Ксении Лученко и священника Се","Item text":"Человека во все времена волновали проблемы любви и одиночества, взаимоотношений родителей и детей, творчества, греха, смерти, страдания. Размышления на эти вечные темы с учетом вызовов, которые предъявляет христианину современный мир, выстраиваются в беседах журналиста Ксении Лученко и священника Сергия Круглова в искренний и глубокий разговор о Боге и человеке. Каждую тему предваряет стихотворение отца Сергия Круглова.Для кого эта книгаДля образованных, читающих людей. Для тех, кто в интересуется вопросами возможной сопричастности мира и церкви, относящихся как с уважением, так и с сомнением к данной теме. \"Изюминка\" книгиОткрытый и смелый разговор журналиста и священника. Об автореСвященник Сергий Круглов родился в 1966 году в Красноярске. Учился в Красноярском государственном университете на отделении журналистики филологического факультета, в 1985-1987 годах служил в Советской армии, строил БАМ в составе железнодорожных войск. Участник Второго... ","URL path":"","Meta description":"Книга: Движение к небу. Автор: Лученко, Священник. Аннотация, отзывы читателей, иллюстрации. Купить книгу по привлекательной цене среди миллиона книг \"Лабиринта\" | ISBN 978-5-91761-442-7","Meta keywords":"Движение к небу, Лученко, Священник, книга, читать, купить, аннотация, 978-5-91761-442-7","ItemImageUrl":"MacBook-Pro.local:4200/img/978-5-91761-442-7.jpg","Manufacturer":"Никея","author":"Лученко Ксения Валерьевна","ISBN":"978-5-91761-442-7","Weight":"308","Width":"125","Hight":"207","Leghs":"16","Suppler":"","Availability":"","Main warehouse":"","VAT":"","Dimensions Content":"","Stock":"","Product type":"","Purchase price":"311.00","Sale":"1182.00","Opt":"622.00","Year":"2015 г.","Stranic":"272 (Офсет)"}]